Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=745_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Musiikkitoiminta saamenkielisessä opetus- ja kasvatustyössä– koulutuspäivät
smn: Muusiktoimâ sämikielâlii máttááttâs- já šoddâdempargoost– škovlimpeeivih

source: Saamelaiskäräjät ja Saamelaisalueen koulutuskeskus järjestävät
smn: Muusiktoimâ sämikielâlii máttááttâs- já šoddâdempargoost– škovlimpeeivih Säämi kulttuurkuávdáš Sajosist 4-5.10.2013

source: Musiikkitoiminta saamenkielisessä opetus- ja kasvatustyössä– koulutuspäivät Inarissa, Saamelaiskulttuurikeskus Sajoksessa 4-5.10.2013.
smn: Škovlimpeeivih adeleh sehe teoriatiäđu fáádást ete argâpeeivi hárjánem muusik ereslágán máhđulâšvuođâin šoddâdem- já máttááttâspargoost.

source: Koulutuspäivät antavat sekä teoriatietoa aiheesta, että käytännön kokemuksellisuutta musiikin erilaisista mahdollisuuksista kasvatus- ja opetustyössä.
smn: Uásálistee finnee uđđâ muusiklijd evvisijd jieijâs pargo toorjân.

source: Osallistuja saa uusia musiikillisia eväitä oman työnsä tueksi.
smn: Škovlimpeivi lii uáivildum sämikielâ pargostis kevttee šoddâdem- já máttááttâspargo áámmátulmuid.

source: Koulutuspäivät ovat suunnattu saamenkieltä työssään käyttäville kasvatus- ja opetustyön ammattilaisille.
smn: Škuávlejeijen tuáimiv musijkkár já muusikrähtee FM Annukka Hirvasvuopio-Laiti sehe muusikpedagog Jessika Lampi.

source: Päivien kouluttajina toimivat muusikko ja musiikintekijä FM Annukka Hirvasvuopio-Laiti sekä musiikkipedagogi Jessika Lampi.
smn: Muusikšoddâdempeeivih čuággáneh teoriamáttááttâsâst, ereslágán hárjuttâsâin, juávkkupargoin sehe savastâllâmoosijn.

source: Koulutus on osallistujille maksuton.
smn: Máttááttâs lii suomâ- já tavesämikielân.

source: Osallistujamäärä on rajattu, ensimmäiset 16 ilmoittautunutta mahtuvat koulutukseen mukaan.
smn: Tulkkum eres sämikieláid uárnejuvvoo táárbu mield. Škovlim lii uásálisteid mávsuttem.

source: Ilmoittautuminen 25.9.2013 mennessä.
smn: Čannee almottâtmijd šleđgâpostáin 25.9.2013 räi Anu Maggan.

source: Lisätietoja ja ilmoittautumisohjeet:
smn: Škovlimpeeivij uásálistemmeeri lii räijejum.

source: Anu Magga
smn: Vuossâmuuh 16 almottâttâm ulmuuh peesih škovliimân fáárun.

source: Suunnittelija
smn: Lasetiäđuh:

source: Saamelaismusiikkikeskus
smn: Anu Magga

source: anu.magga(at)samediggi.fi
smn: Vuávájeijee

source: p. 050 567 2204
smn: Säämi muusikkuávdáš
